{
  "article": [
    {
      "id": "5f171abbace0d5b7348e536f",
      "picture": "https://www.avianews.com/wp-content/uploads/2019/11/luggage_cart_kbp-768x512.jpg",
      "article": "Белавиа ввела новые тарифы на перевозку дополнительного багажа",
      "title": "<p>«Белавиа» изменила тарифы на перевозку дополнительного багажа по всем своим тарифам. Нововведение начнет действовать с 1 августа 2020 года.</p><p>Сбор за первое место багажа до 23 кг для безбагажных тарифов эконом-класса «промо» и «лайт» останется на прежнем уровне — 25 евро за перелет в одну сторону. За каждый следующий чемодан сбор уменьшится с 50 до 40 евро в одну сторону. </p><p>Однако такая льгота будет действовать только при оформлении услуги онлайн. В офисах за нее придется заплатить по-прежнему 50 евро. </p><p>По тарифам эконом-класса «смарт» и «флекс» и бизнес-класса с включенным багажом перевозка каждого дополнительного чемодана весом до 23 кг обойдется в 40 евро при оплате онлайн и в 50 евро при оплате в офисах. Ранее действовал единый сбор 50 евро за чемодан. </p><p>Сбор за перевозку сверхнормативного багажа после введения новых правил останется на прежнем уровне. За превышение веса 23 кг или габаритов по сумме трех измерений 158 см необходимо будет заплатить 50 евро за каждый чемодан и каждый превышенный параметр. </p>",
      "data":"25/07/2020",
      "author":"AviaNews",
      "type":"major"
    },
    {
      "id": "5f171abb3b18335f9c0120cc",
      "picture": "https://www.avianews.com/wp-content/uploads/2019/11/mau_tails_kbp-768x512.jpg",
      "article": "МАУ обновила полетную программу на август: часть рейсов отменена",
      "title": "<p>МАУ отменила полеты по шести маршрутам и сократила полетную программу по еще семи направлениям до 15 августа 2020 года. </p><p>В авиакомпании подобные изменения объяснили тем, что Евросоюз продлил запрет на свободное пересечение границы Шенгенской зоны еще на 2 недели для третьих стран, включая Украину. </p><p>Полностью полеты будут отменены из Киева в Ларнаку, Берлин, Тбилиси, Прагу, Вену и Кишинев. </p><p>До одного рейса в неделю МАУ сократит частоту рейсов из Киева в Ниццу, Рим, Милан, Неаполь, Мюнхен, Мадрид, Барселону. </p><p>Частота по другим анонсированным международным маршрутам останется без изменений. </p><p>Внутренняя программа полетов МАУ до 15 августа будет включать два направления. Рейсы из Киева в Одессу будут выполняться по понедельникам, средам, пятницам и воскресеньям. Из Киева в Херсона авиакомпания будет летать по средам, пятницам и воскресеньям, из Херсона в Киев — по понедельникам, четвергам и субботам. </p><p><b>Обновленная международная сеть МАУ до 15 августа 2020 года: </b></p><ul><li>Киев-Амстердам</li><li>Киев-Лондон</li><li>Киев-Париж</li><li>Киев-Торонто</li><li>Киев-Ницца</li><li>Киев-Афины</li><li>Киев-Дубай</li><li>Киев-Стамбул</li><li>Одесса-Стамбул</li><li>Киев-Вильнюс</li><li>Киев-Тель-Авив</li><li>Одесса-Тель-Авив</li><li>Киев-Рим</li><li>Киев-Милан</li><li>Киев-Неаполь</li><li>Киев-Франкфурт</li><li>Киев-Мюнхен</li><li>Киев-Баку</li><li>Киев-Ереван</li><li>Киев-Мадрид</li><li>Киев-Барселона</li></ul>",
      "data":"24/07/2020",
      "author":"AviaNews",
      "type":"major"
    },
    {
      "id": "5f171abb64b5c58d08d11386",
      "picture": "https://www.avianews.com/wp-content/uploads/2020/07/mau_737max8_woodys-768x512.jpg",
      "article": "В МАУ прояснили будущее новых самолетов Boeing 737 MAX",
      "title": "<p>МАУ отказалась от поставки трех новых самолетов Boeing 737 MAX 8, которые были построены для авиакомпании в 2019 году, но не были переданы из-за всемирного запрета на полеты этой модели, сообщили avianews.com в пресс-службе авиаперевозчика. </p><p>Договора лизинга с лизинговой компании МАУ разорвала в июле 2020 года. «Данное решение принято в связи с длительной задержкой поставки и отсутствием четкой информации о восстановлении коммерческих рейсов на типе 737 МАХ», — отметили в авиакомпании. </p><p>В МАУ также прояснили ситуацию с четвертым Boeing 737 MAX 8, который выкатили на стоянку завода Boeing с опознавательными знаками украинской авиакомпании в конце 2019 года. </p><p> «Этот самолет не имеет отношения к МАУ. Мы вели переговоры в марте прошлого года с лизингодателем по двум бортам, но ввиду остановки полетов мы их прекратили. Лизингодатель решил строить самолёт в нашей конфигурации с надеждой на то, что мы потом его возьмём, т.к. у него не было клиентов», — отметили в авиакомпании. </p><p>Три выпущенных для МАУ Boeing 737 MAX 8 имеют заводские номера LN 7450, 7529, 7581 и должны были получить регистрацию в Украине UR-MXA, UR-MXB и UR-MXC соответственно. Авиакомпания планировала, что они поступят в ее флот с марта по июнь 2019 года. </p><p>Помимо МАУ получить Boeing 737 MAX в Украине планировал SkyUp. Планы включали поставку двух новых Boeing 737 MAX 8 уже в 2020 году. </p><p>Полеты всех самолетов новой модели прекратили в марте 2019 года после второй катастрофы, которая произошла в Эфиопии. Предварительной причиной обоих крушений в Индонезии и Эфиопии назвали некорректную работу новой системы улучшения характеристик маневрирования (MCAS), которая отправляла авиалайнеры в пике. </p><p>Boeing был вынужден начать программу доработок и последовавшую за ней новую сертификации самолета, которая не завершена до сих пор. В процессе работ регулятор обнаружил нарушения в укладке проводки, что потенциально могло вызвать короткое замыкание. </p>",
      "data":"24/07/2020",
      "author":"AviaNews",
      "type":"major"
    },
    {
      "id": "5f171abbefdf69938a6e3b49",
      "picture": "https://www.avianews.com/wp-content/uploads/2019/03/borispol_pax_departure-768x500.jpg",
      "article": "В аэропорту Борисполь разрешили вылетать по документам из смартфона",
      "title": "<p>В аэропорту Борисполь с 23 июля вылетающим пассажирам разрешили использовать мобильное приложение «Дія» вместо предъявления оригиналов паспортов, сообщил министр инфраструктуры Владислав Криклий. </p><p>Для того, чтобы это стало возможным, Госавиаслужба внесла изменения в технологические инструкции аэропорта. </p><p>По словам Криклия, данная опция доступна только при вылете внутренними рейсами. </p><p>При этом если пассажир планирует возвращаться в Киев также самолетом, ему все равно придется брать с собой оригинал паспорта, т.к. в региональных аэропортах документы из смартфона сейчас не принимают в качестве удостоверения личности. </p><p>Как работает технология показал министр цифровой трансформации Михаил Федоров</p><p>Перед входом в зону контроля авиационной безопасности установили планшет с возможностью считывания информации со смартфона пассажира. </p><p>Путешественник должен авторизоваться в приложении «Дія» и сгенерировать QR-код, который считает планшет и отобразит на экране электронную версию паспорта для сотрудника аэропорта для выполнения проверку соответствия личности. </p>",
      "data":"23/07/2020",
      "author":"AviaNews",
      "type":"major"
    },
    {
      "id": "5f171abb070b25e35b4a89bd",
      "picture": "https://www.avianews.com/wp-content/uploads/2020/07/odessa_airport_medicastation-768x512.jpg",
      "article": "В аэропорту Одесса открыли пункт тестирования на коронавирус",
      "title": "<p>Аэропорт Одесса открыл пункт тестирования на коронавирус, где прилетевшие пассажиры могут сдать анализы для их дальнейшего изучения методом ПЦР. </p><p>Процедура проходит в общедоступной зоне в медпункте на первом этаже нового терминала. </p><p>Непосредственно в аэропорту медперсонал берет мазок из горла или носа, после чего он направляется на исследование в лабораторию компании CSD. Эта же компания предоставляет услуги тестирования на коронавирус в аэропорту Борисполь. </p><p>Результаты исследования становятся известны в течение примерно суток. Если пассажир прилетел в Украину из стран красной зоны, и анализ показал, что он не болен, лаборатория отправляет информацию в Центр общественного здоровья. После этого мобильное приложение «Дій вдома» прекращает контроль 14-дневной самоизоляции, которая обязательна для приехавших из стран риска. </p><p>Стоимость услуги составляет 1500 грн за одного человека. Тестирование можно оплатить онлайн на сайте лаборатории или непосредственно на месте. К оплате в аэропорту принимаются только банковские карты. </p><p>На прошлой неделе подобные пункты тестирования на коронавирус прилетевших пассажиров открылись в аэропортах Борисполь, Львов и Харьков. </p>",
      "data":"23/07/2020",
      "author":"AviaNews",
      "type":"major"
    },
    {
      "id": "5f171abb48e952199acf2e50",
      "picture": "https://www.avianews.com/wp-content/uploads/2020/07/tbilisi_airport_terminal-768x512.jpg",
      "article": "Грузия продлила запрет на большинство международных авиарейсов до конца августа",
      "title": "<p>Грузия продлила запрет на большинство международных пассажирских авиарейсов до 31 августа. Это предусматривает сообщение для летного состава NOTAM G0105/20, которое власти страны выпустили 21 июля. Оно обязательно для исполнения всеми авиакомпаниями. </p><p>Исключение сделано для регулярных рейсов между Тбилиси и Мюнхеном, Парижем и Ригой, а также эвакуационных, грузовых, правительственных и медицинских рейсов. </p><p>Агентство гражданской авиации Грузии уже заявило о завершении переговоров с авиакомпаниями Air France и Lufthansa и предстоящем возобновлении рейсов в ближайшие дни по разрешенным маршрутам. </p><p>Первой в Грузию вернется немецкий авиаперевозчик. Lufthansa со 2 августа будет обслуживать линию Мюнхен-Тбилиси на самолетах Airbus A319 с частотой два раза в неделю, рассказали в агентстве. </p><p>Air France полетит из Парижа в Тбилиси на самолетах A320 и A321 с 8 августа с аналогичной частотой. Обе авиакомпании будут выполнять ночной разворот в Грузии, который предусматривает вылет из Европы вечером и возвращение из Тбилиси утром на следующий день. </p><p>Ранее Грузия планировала разрешить регулярное международное авиасообщение в стране с 1 июля, однако перенесла этот срок на 1 августа из-за ухудшения ситуации с пандемией коронавирусной инфекции. </p><p>В последние недели в стране фиксируются не более 10 новых случаев COVID-19 каждый день, благодаря чему Европейский совет рекомендовал включить Грузию в список стран, граждане которых могут посещать Евросоюз и страны Шенгенской зоны, в том числе с туристической целью. </p><p><b>NOTAM</b></p><p>G0105/20 — COVID-19: FLIGHT RESTRICTIONS. </p><p>ALL INTERNATIONAL SCHEDULED FLIGHTS TO/FROM GEORGIA ARE </p><p>RESTRICTED. RESTRICTIONS DO NOT APPLY TO: </p><p>A. FLIGHTS BTN UGTB AND EDDM, LFPG, EVRA. </p><p>B. FLIGHTS WHEN AIRCRAFT ARRIVES AT GEORGIAN AIRPORTS WITHOUT</p><p>PASSENGERS (FERRY FLIGHT) TO CARRY PASSENGERS DESTINED FOR </p><p>FOREIGN COUNTRIES. </p><p>C. CARGO FLIGHTS, GOVERNMENTAL FLIGHTS, AMBULANCE FLIGHTS, </p><p>EMERGENCY</p><p>LANDINGS, LANDINGS WITH TECHNICAL REASONS (TECHNICAL STOP), AERIAL</p><p>WORKS AND SEARCH AND RESCUE OPERATIONS. </p><p>FOR ADDITIONAL INFORMATION PLEASE CALL 1505 OR 116001 OR VISIT</p><p>WEBSITE WWW.MFA.GOV.GE OR WWW.STOPCOV.GE. 21 JUL 11:15 2020 </p><p>UNTIL 31 AUG 20:00 2020. CREATED: 21 JUL 11:15 2020</p>",
      "data":"22/07/2020",
      "author":"Виталий Божко",
      "type":"major"
    },
    {
      "id": "5f171abbcd26db3722c63822",
      "picture": "https://www.avianews.com/wp-content/uploads/2018/02/mau_737.jpg",
      "article": "МАУ начала перевозки туристов из Украины в Хорватию",
      "title": "<p>МАУ 18 июля запустила прямые чартерные рейсы из Украины в Хорватию для перевозки туристов. </p><p>Полеты будут выполняться из Киева (аэропорт Борисполь) на хорватский курорт Сплит на сезонной основе до 26 сентября один раз в неделю по субботам. </p><p>Заказчиком рейсов стал туроператор «Феерия Путешествий». Оформить тур с включенным авиабилетом можно только у данной компании. МАУ на своем сайте не продает билеты в Хорватию. </p><p>Сплит расположен на берегу Адриатического моря с чистой водой и песчаными пляжами и окружен горами. </p><p>По данным справочника консульской службы МИД Украины, граждане Украины могут въезжать в Хорватию с туристической целью. Однако они должны провести 14 дней в самоизоляции. </p><p>Это требование можно не выполнять, если пассажир предоставит результаты ПЦР-теста на коронавирус, который свидетельствует, что путешественник не болен. Сделать тест можно до вылета из Украины. Однако Хорватия признает справки, если с момента забора биоматериала до момента въезда в Хорватию прошло не более 48 часов. </p>",
      "data":"21/07/2020",
      "author":"AviaNews",
      "type":"major"
    },
    {
      "id": "5f171abbaf02aeced11283f2",
      "picture": "https://www.avianews.com/wp-content/uploads/2020/07/belavia_737800_vit-768x512.jpg",
      "article": "Белавиа продлила приостановку полетов в 11 стран",
      "title": "<p>«Белавиа» объявила о продлении приостановки полетов из Минска в 11 стран из-за ограничений на международное авиасообщение в этих государствах. </p><p>Полеты в Варшаву, Вильнюс, Ригу и Таллинн приостановлены до 28 июля, в Ташкент, Ларнаку и все города России — до 31 июля. </p><p>До 15 августа «Белавиа» не будет летать в Вену, все города Казахстана и Грузии, до 1 сентября — в Ашхабад. </p><p>На возобновленном маршруте в Азербайджан Минск-Баку перевозка пассажиров выполняется только на сегменте Баку-Минск. </p><p>Пассажирам отмененных рейсов «Белавиа» предлагает полный возврат средств или бесплатное перебронирование вылета на другую дату. Изменения необходимо произвести до 31 декабря 2020 года. </p><p> «Все данные билетов сохранены у нас в системе, поэтому к нам можно обратиться и после предполагаемой даты полета, назвав номер билета. Изменение даты вылета возможно только один раз. У пассажира есть несколько месяцев обдумать, когда он хочет лететь по данному билету в следующий раз», — объяснили в авиакомпании. </p><p>Сейчас «Белавиа» выполняет регулярные полеты из Минска в Киев, Львов, Одессу, Харьков, Стамбул, Париж, Амстердам, Стокгольм, Берлин, Кишинев, Ганновер, Тель-Авив, Милан, Прагу, Рим, Хельсинки, Франкфурт, Брюссель, Барселону, Ереван, Белград, Лондон и возможность пересадки в аэропорту столицы Беларуси. </p>",
      "data":"21/07/2020",
      "author":"Юра Танчин",
      "type":"major"
    },
    {
      "id": "5f171abb80a1d9e5f344aba2",
      "picture": "https://www.avianews.com/wp-content/uploads/2020/07/wizzair_water_cannon_ozh-768x513.jpg",
      "article": "Wizz Air запустил рейсы в пятый город Украины",
      "title": "<p>Wizz Air 20 июля выполнил первый рейс в Запорожье, который стал пятым городом в маршрутной сети лоу-коста в Украине после Киева, Львова, Одессы и Харькова. </p><p>Первый самолет доставил пассажиров из Будапешта и отправился обратно в столицу Венгрии. Эту линию лоу-кост планирует обслуживать два раза в неделю. Предполетные и послеполетные формальности пассажиры прошли в старом терминале, поскольку новое здание еще не сдали в эксплуатацию. </p><p>Изначально Wizz Air планировал начать полеты в Запорожье еще в 2008 году. Тогда украинская дочка Wizz Air Ukraine анонсировала рейсы Киев-Запорожье, однако они так никогда и не были выполнены. </p><p>Новая международная маршрутная сеть Wizz Air будет включать восемь направлений из Запорожья в Европу. </p><p>2 августа лоу-кост планирует полететь в Дортмунд, 4 августа — в Вильнюс и Гданьск, 6 августа — в Вену, 3 сентября — во Вроцлав и Краков, 27 октября — в миланский аэропорт Мальпенса. Все рейсы внесены в расписание с частотой два раза в неделю. </p><p>Пассажирам перед покупкой авиабилетов следует иметь в виду возможность изменения расписания и отмены некоторых рейсов. </p><p>Это связано с ограничениями различных государств на выполнение полетов и въезд иностранцев. В результате этого Wizz Air уже несколько раз переносил старт международной полетной программы из Запорожья, изначально анонсированный на конец марта 2020 года. </p><p>Также лоу-кост отменил несколько уже запущенных рейсов из городов Украины в Португалию и Эстонию из-за запрета властей этих государств. </p>",
      "data":"21/07/2020",
      "author":"AviaNews",
      "type":"major"
    },
    {
      "id": "5f171abb046185757d45bbe3",
      "picture": "https://www.avianews.com/wp-content/uploads/2020/07/britishairways_boeing747400_heathrow_runway-768x512.jpg",
      "article": "British Airways досрочно прекратила полеты лайнеров-гигантов Boeing 747-400",
      "title": "<p>British Airways досрочно прекратила коммерческие полеты 31 двухпалубного авиалайнера Boeing 747-400, который является одним из самых больших пассажирских самолетов в мире. </p><p>Это произошло на фоне кризиса в авиационной отрасли, спровоцированного коронавирусом. Падение спроса на авиаперевозки привело к тому, что большие самолеты стало сложнее заполнять. Еще одним фактором стал более высокий расход топлива у модели Boeing 747, которая разрабатывалась в 1960-х и имела четыре двигателя. </p><p>В результате на фоне избытка парка авиакомпаниям стало выгоднее использовать более современные и экономичные 2-двигательные самолеты, которые перевозят меньше пассажиров. </p><p><b>История Boeing 747 в British Airways</b></p><p>Предшественник British Airways — BOAC (British Overseas Airways Corporation) — совершил первый полет на первой версии Boeing 747-100 14 апреля 1971 года. </p><p>Тогда пассажиров перевозили только на первой палубе, где размещались 27 кресел первого класса и 292 кресла эконом-класса. </p><p>Верхняя палуба, которую также называли пузырем, служила зоной отдыха, своеобразной клубной зоной, где могли находиться пассажиры первого класса. Поднимались на нее по винтовой лестнице. </p<p>Модернизированная версия Boeing 747-400, которая и стала основной в British Airways, появилась в конце 1980-х. Эти самолеты поставлялись британскому авиаперевозчику до 1999 года. В пиковый период в ливрее British Airways летали 57 Boeing 747-400. </p><p>Именно эта модель в 1999 году стала полигоном для внедрения нового сервиса — раскладывающихся в кровать кресел бизнес-класса. Позже они стали стандартом для многих авиакомпаний по всему миру, предлагающих дальнемагистральные перелеты. </p><p>Свои оставшиеся Boeing 747-400 British Airways планировала использовать еще несколько лет. Хотя их средний возраст составляет 23 года, для самолетов такого типа при надлежащем техобслуживании это не очень большой срок. </p><p>В 2019 году три авиалайнера перекрасили в исторические ливреи в рамках празднования 100-летия со дня основания предшественников British Airways. В некоторых самолетах обновили салоны в соответствии с новыми стандартами сервиса. </p><p>Однако расчеты показали, что к уровню 2019 года перевозки вернутся только к 2023-2024 годам — к сроку, когда Boeing 747-400 должны были отправиться на пенсию. </p><p><b>Судьба гигантов в других авиакомпаниях</b></p><p>Из-за падения спроса на пассажирские перевозки досрочно прекратили полеты на пассажирских Boeing 747-400 голландская KLM и британская Virgin Atlantic. </p><p>Кризис повлиял и на судьбу самого большого пассажирского самолета в мире Airbus A380. Air France полностью отказалась от дальнейших полетов на этом типе, Lufthansa решила досрочно вывести из парка около половины этих лайнеров-гигантов. </p>",
      "data":"21/07/2020",
      "author":"Юра Танчин",
      "type":"major"
    },
    {
      "id": "5f171abb1c2d9020b08897ad",
      "picture": "https://www.avianews.com/wp-content/uploads/2019/10/wizzair_boarding_kiev_new_livery-768x512.jpg",
      "article": "Wizz Air анонсировал масштабное расширение сети маршрутов из Украины в Италию",
      "title": "<p>Wizz Air намерен запустить 17 маршрутов из пяти аэропортов Украины в города Италии, свидетельствует информация в системе бронирования лоу-коста. </p><p>Шесть рейсов откроют в августе и октябре 2020 года, остальные — в летнем расписании 2021 года, которое начнет действовать в конце марта. </p><p>Маршрутная сеть из Киева будет включать шесть направлений, из Львова и Одессы — по четыре направления, из Харькова — два маршрута, из Запорожья — один. </p><p>Таким образом, Wizz Air будет выполнять полеты в Италию из всех украинских аэропортов, в которые сейчас летает. </p><p>На многих маршрутах авиакомпания будет конкурировать с другим лоу-костом Ryanair. Он уже запустил 11 направлений из Киева, Львова, Одессы и Харькова в Италию и планирует расширить маршрутную сеть из Львова на шесть направлений в 2021 году. </p><p><b>Киев: </b></p><ul><li>Болонья — с 29 марта 2021 года 3 раза в неделю</li><li>Венеция (Тревизо) — с 14 августа 2020 года 3 раза в неделю</li><li>Катания — с 29 марта 2021 года 2 раза в неделю</li><li>Милан (Мальпенса) — с 28 марта 2021 года 4 раза в неделю</li><li>Неаполь — с 14 августа 2020 года 3 раза в неделю</li><li>Рим (Фьюмичино) — с 28 марта 2021 года 5 раз в неделю</li></ul><p><b>Львов: </b></p><ul><li>Верона — с 29 марта 2021 года 2 раза в неделю</li><li>Катания — с 30 марта 2021 года 2 раза в неделю</li><li>Милан (Мальпенса) — с 14 августа 2020 года 2 раза в неделю</li><li>Рим (Чампино) — с 16 августа 2020 года 2 раза в неделю</li></ul><p><b>Одесса: </b></p><ul><li>Болонья — с 30 марта 2021 года 2 раза в неделю</li><li>Венеция (Тревизо) — с 29 марта 2021 года 2 раза в неделю</li><li>Милан (Мальпенса) — с 29 марта 2021 года 2 раза в неделю</li><li>Рим (Фьюмичино) — с 29 марта 2021 года 2 раза в неделю</li></ul><p><b>Запорожье: </b></p><ul><li>Милан (Мальпенса) — с 27 октября 2020 года 2 раза в неделю</li></ul><p><b>Харьков: </b></p><ul><li>Венеция (Тревизо) — с 30 марта 2021 года 2 раза в неделю</li><li>Милан (Мальпенса) — с 26 октября 2020 года 2 раза в неделю</li></ul>",
      "data":"21/07/2020",
      "author":"AviaNews",
      "type":"major"
    },
    {
      "id": "5f171abb2e1abae6db736fbd",
      "picture": "https://www.avianews.com/wp-content/uploads/2020/07/flags_eu_lithuania-768x512.jpg",
      "article": "Литва отменила карантин для прилетающих из Украины",
      "title": "<p>Литва отменила обязательный 14-дневный карантин для прилетающих из Украины, сообщил Минздрав страны. </p><p>Новые правила начали действовать с 20 июля и распространяются как на граждан Литвы, так и иностранцев, которым сейчас разрешен въезд в Литву. Туристы не входят в их число. </p><p>Украину исключили из перечня стран, при возвращении из которых необходимо отправиться на самоизоляцию. Это связано с падением показателя новых случаев COVID-19 в стране за последние 14 дней до уровня меньше 25 на 100 тыс. населения. </p><p>Список стран с высоким уровнем заболеваемости Литва обновляет каждую неделю. Сейчас в него включены 64 государства, среди которых оказались Швеция, Португалия, Сербия, Россия, Беларусь, Азербайджан, Армения, Молдова, Румыния, Португалия, Казахстан, США. </p><p>Сейчас прямые рейсы из Украины в Литву выполняет только Wizz Air. Лоу-кост обслуживает линию Киев-Вильнюс. </p><p>Полеты из Украины в другие страны Балтии — в Латвию и Эстонию не выполняются из-за решения властей этих стран. </p>",
      "data":"21/07/2020",
      "author":"AviaNews",
      "type":"major"
    },
    {
      "id": "5f171abb9f7c40762f49e368",
      "picture": "https://www.avianews.com/wp-content/uploads/2019/05/passport_control-768x512.jpg",
      "article": "Новые правила въезда в Украину для иностранцев и граждан Украины",
      "title": "<p>Правительство Украины уже несколько раз меняло условия въезда в страну и прохождения карантина для граждан Украины, резидентов страны и иностранцев. Кто может приехать в Украину, что для этого нужно, необходима ли 2-недельная самоизоляция после прохождения границы, нужно ли сдавать тест на коронавирус? Актуальная информацию по состоянию на 20 июля 2020 года. </p><p><b>Кто может въехать в Украину? </b></p><p>Любой гражданин Украины, резидент страны и иностранец, которому не запретили ранее въезд в страну по той или иной причине. Запрет на въезд в Украину иностранных граждан из-за карантина снят в июне 2020 года. </p><p><b>Какие документы нужны иностранцам для въезда в Украину? </b></p><p>Пограничная служба может попросить вас обосновать цель приезда в Украину. Тогда необходимо будет показать бронь гостиницы, приглашение принимающей стороны и другие документы. </p><p>Иностранные граждане обязательно должны иметь с собой медицинскую страховку (медицинский полис), которая покрывает лечение COVID-19 на территории Украины. Если такой страховки нет, пограничник откажет во въезде в Украину. </p><p>Медицинская страховка должна быть оформлена в электронном или бумажном виде в украинской страховой компании или иностранной компании, которая обеспечивает предоставление медицинских услуг на территории Украины. </p><p>Иностранцы с разрешением на постоянное проживание в Украине (вид на жительство) освобождены от требования оформлять страховку. </p><p></b>Нужно ли проходить карантин или самоизоляцию по приезду в Украину? </b></p><p>Минздрав Украины разделил все страны мира на две зоны: красную и зеленую в зависимости от числа активных случаев COVID-19. Согласно новым изменениям, к красной зоне относятся государства, где число активных случаев превышает 55 на 100 тыс. населения, к зеленой, где этот показатель ниже 55 на 100 тыс. населения. Если страна не ведет статистику активных случаев, она попадает в красный список. </p><p>Если гражданин Украины или иностранец приехал из страны зеленого списка, они могут свободно перемещаться после пересечения границы Украины. </p><p>Если гражданин Украины или иностранец прилетел из страны красного списка, они должны пройти 14-дневную обсервацию или самоизоляцию. Обсервация — нахождение в специально отведенных для этого местах под контролем персонала заведения. Самоизоляция — возможность нахождения дома. В таком случае контроль выполняется через мобильный телефон (смартфон), на котором необходимо установить приложение «Дій вдома». Приложение регулярно присылает запросы на проверку местоположения и просит сделать фотографию пользователя. </p><p>Список стран красной и зеленой зон можно найти на сайте Минздрава Украины. Список обновляется раз в несколько дней. К какой зоне относится страна пограничная служба определяет на основании последнего списка Минздрава Украины на момент пересечения границы. </p><p><b>Транзит по пути в Украину</b></p><p>Если пассажир летит в Украину из страны зеленого списка через страну красного списка, по прилету в Украину ему нужно подтвердить, что он следовал из страны зеленого списка, например, показав посадочный талон. В таком случае 2-недельная самоизоляция не нужна. </p><p>Если пассажир следовал из страны красного списка транзитом через страну зеленого списка, самоизоляция нужна. </p><p><b>Как можно досрочно прекратить самоизоляцию</b></p><p>Правительство Украины позволило досрочно прекращать самоизоляцию при возвращении из стран красной зоны. Для этого необходимо пройти ПЦР-тест на коронавирус в украинской лаборатории. При получении негативного результата, который подтверждает, что пассажир не болен, одобренные лаборатории передают информацию в Центр общественного здоровья, после чего самоизоляция прекращается. </p><p>Пройти тестирование можно в аэропортах Борисполь, Львов и Харьков по прилету. Услуга стоит от 1500 до 2100 грн за одного человека. Результат становится известен примерно через сутки. </p><p><b>Если поездка в Украину длится меньше 14 дней? </b></p><p>Если гражданин Украины или иностранец въезжает в Украину из страны красного списка и планирует вновь выехать за границу через 14 дней, ему необходимо пройти ПЦР-тест на коронавирус и досрочно прекратить самоизоляцию после получения отрицательного результата. В противном случае при выезде из Украины его могут оштрафовать за нарушение правил карантина. </p>",
      "data":"20/07/2020",
      "author":"AviaNews",
      "type":"major"
    },
    {
      "id": "5f171abb99ade9f69e5982a4",
      "picture": "https://www.avianews.com/wp-content/uploads/2020/01/ps752_plane_remains-768x512.jpg",
      "article": "Зеленский: черные ящики сбитого в Иране самолета МАУ уже во Франции",
      "title": "<p>Черные ящики сбитого в Иране самолета МАУ прибыли во французский город Лион в субботу, 18 июля, в условиях повышенной секретности и уже находятся в лаборатории, заявил президент Украины Владимир Зеленский. </p><p> «Процесс начнется с согласования методики считывания информации из ящиков, после чего эксперты перейдут к практической части. Работы могут быть завершены довольно быстро, но все зависит от технического состояния ящиков», — отметил Зеленский. </p><p>По словам президента, расшифровку будет проводить французское Бюро по расследованию и анализу безопасности гражданской авиации (BEA) при участии украинских, американских и канадских специалистов. </p><p> «Это правильный шаг для завершения расследования сбивания самолета. Родные и близкие погибших в этой страшной трагедии должны знать правду. Также они должны получить надлежащие компенсации от иранской стороны. Иран должен провести полное, прозрачное и независимое расследование в соответствии с международными стандартами», — добавил Зеленский. </p><p>Выпущенный в 2016 году Boeing 737-800 МАУ с бортовым номером UR-PSR сбили две ракеты спустя несколько минут после вылета рейсом PS 752 из Тегерана в Киев. </p><p>На борту находились 167 пассажиров и девять членов экипажа. Все они погибли. 9 января премьер-министр Канады Джастин Трюдо заявил на основании данных разведки, что самолет МАУ сбила иранская ракета земля-воздух, вероятно, по ошибке. 11 января этот факт признал президент Ирана Хасан Рухани. Появившиеся в интернете записи свидетельствовали, что по украинскому самолету выпустили две ракеты. </p><p>Долгое время Иран не соглашался передавать черные ящики для расшифровки Украине или другой стране. Необходимое оборудование для проведения такой процедуры непосредственно в Иране отсутствует. </p>",
      "data":"20/07/2020",
      "author":"AviaNews",
      "type":"major"
    },
    {
      "id": "5f171abbf25f4c0cab320bbd",
      "picture": "https://www.avianews.com/wp-content/uploads/2019/11/dnepr_old_terminal_oda.jpg",
      "article": "На строительство аэропорта Днепра перебросят прошлогоднее финансирование",
      "title": "<p>На строительство нового аэродрома в аэропорту Днепра направят 200 млн грн, которые были предусмотрены на эти цели в бюджете 2019 года, но не были использованы, заявил министр инфраструктуры Владислав Криклий. </p><p>Он также опроверг информацию мэра Днепра Бориса Филатова о том, что из бюджета 2020 году уберут 100 млн грн, предназначенных на аэропорт. </p><p> «Т.е. всего вместе 300 млн грн. И проект строительства стартует уже в этом году. Взлетная полоса будет строиться на бюджетные средства, а новый терминал построит инвестиционная группа DCH», — заявил Криклий. </p><p>Первоначально бюджет 2020 года предусматривал затраты на проектирование и строительство нового аэродрома в действующем аэропорту Днепра в размере 1 млрд грн. Однако в апреле народные депутаты приняли поправки к бюджету, которыми сумма была уменьшена в 10 раз. </p><p>Менее чем в 100 км от Днепра расположен аэропорт Запорожье, который власти города модернизировали собственными силами. За последние несколько лет здесь отремонтировали взлетно-посадочную полосу, рулежные дорожки, перрон и построили новый терминал. </p><p>При этом аэропорт Днепр находится в управлении частной компании, которая брала на себя обязательства по модернизации воздушных ворот, но не выполнила их в полном объеме, как следует из судебных разбирательств. </p>",
      "data":"19/07/2020",
      "author":"AviaNews",
      "type":"major"
    },
    {
      "id": "5f171abb71d64bbcf71c2d93",
      "picture": "https://www.avianews.com/wp-content/uploads/2020/05/american_pax_in_mask-768x512.jpg",
      "article": "Delta ввела дополнительную проверку для пассажиров без масок",
      "title": "<p>Delta Air Lines ввела специальную предполетную проверку Clearance-to-Fly для пассажиров, которые по состоянию здоровья или другим причинам не могут совершить перелет в маске. </p><p>Авиакомпания рекомендует таким клиентам рассмотреть возможность переноса путешествия или же прибыть в аэропорт заранее для прохождения дополнительного контроля. </p><p>Процедура может занять более часа и включает организацию звонка с врачом. После этого принимается решение о возможности полета пассажира без маски. </p><p>В Delta Air Lines отметили, что если обоснования невозможности полета в маске, указанные путешественником, окажутся неправдивыми, ему могут запретить дальнейшие полеты авиакомпанией до момента отмены масочного режима. </p><p>Согласно действующим требованиям, пассажир и сотрудники должны носить маску или другую вещь, покрывающую нос и рот, в зоне регистрации, в бизнес-залах, у выхода на посадку, в телетрапах и на борту самолета. В качестве исключения снять маску можно во время приема пищи. </p><p>Ранее крупнейшие авиакомпании США American Airlines и United Airlines ввели новое правило, согласно которому пассажира за отказ носить маску могут внести в черный список и запретить ему дальнейшие полеты авиакомпаниями. </p><p>Введение масочного режима обусловлено тем, что это снижает риск передачи коронавируса. Мировая пандемия уже привела к значительным убыткам авиаотрасли, и дальнейшее распространение инфекции может нанести еще больший ущерб предприятиям гражданской авиации. </p>",
      "data":"19/07/2020",
      "author":"AviaNews",
      "type":"major"
    },
    {
      "id": "5f171abb586a6a2d06f8c8bf",
      "picture": "https://www.avianews.com/wp-content/uploads/2020/04/skyup_unloading_waw-768x432.jpg",
      "article": "SkyUp закрыл более 20 маршрутов из-за карантина",
      "title": "<p>SkyUp из-за карантина объявил от отмене рейсов по более чем 20 международным маршрутам, которые планировал обслуживать в летнюю навигацию 2020 года. </p><p> «Евросоюз и страны других регионов продолжают действие ограничений на въезд украинцев, поэтому мы вынуждены оптимизировать запланированную ранее полетную программу. Часть направлений полностью отменяется, поскольку они планировались именно на летний сезон», — объяснили в SkyUp. </p><p>Список включает отмены из Киева, Одессы, Львова, Запорожья и Харькова. </p><p>Также авиакомпания намерена перенести запуск международных рейсов, выполнение которых планировалось на круглогодичной основе, на 15 августа. Речь идет о полетах в Грецию, Португалию, Италию, Испанию, Францию, Кипр, Чехию, Армению и Израиль. </p><p><b>Отмененные рейсы из Киева: </b></p><ul><li>Киев-Майорка</li><li>Киев-Тенерифе</li><li>Киев-Ламеция-Терме</li><li>Киев-Корфу</li><li>Киев-Закинтос</li><li>Киев-Катания</li><li>Киев-Римини</li><li>Киев-Пиза</li><li>Киев-Бари</li></ul><p><b>Отмененные рейсы из Львова: </b></p><ul><li>Львов-Батуми</li><li>Львов-Ираклион</li><li>Львов-Париж</li></ul><p><p>Отмененные рейсы из Одессы: </b></p><ul><li>Одесса-Ереван</li><li>Одесса-Батуми</li><li>Одесса-Ираклион</li><li>Одесса-Тбилиси</li></ul><p><p>Отмененные рейсы из Запорожья: </b></p><ul><li>Запорожье-Батуми</li><li>Запорожье-Ираклион</li><li>Запорожье-Прага</li><li>Запорожье-Тель-Авив</li></ul><p><p>Отмененные рейсы из Харькова: </b></p><ul><li>Харьков-Париж</li><li>Харьков-Тбилиси</li></ul><p><p>Какие опции у пассажиров? </b></p><p>Авиакомпания позволяет вернуть полную стоимость билетов на отмененные рейсы без штрафов. Для этого необходимо сформировать заявку в личном кабинете на сайте SkyUp или обратиться по месту приобретения билета. </p><p>Также пассажиры могут бесплатно перенести дату вылета или изменить маршрут на альтернативный. Однако при выборе данных опций действуют некоторые ограничения, которые можно уточнить в авиакомпании. </p><p>Еще одна опция включает получение промо-кода в размере 120% стоимости билета на отмененный рейс. Его можно использовать для бронирования новых билетов и услуг SkyUp. </p>",
      "data":"18/07/2020",
      "author":"AviaNews",
      "type":"major"
    },
    {
      "id": "5f171abb8c15dda3aa0161cc",
      "picture": "https://www.avianews.com/wp-content/uploads/2019/03/borispol_pax_departure-768x500.jpg",
      "article": "Минздрав Украины отменил карантин по прилету из Египта, Болгарии и Албании",
      "title": "<p>Минздрав Украины 17 июля опубликовал новый список стран красной и зеленой зоны, отменив обязательный карантин по прилету из Египта, Болгарии и Албании. </p><p>Это произошло не благодаря улучшению эпидемиологической ситуации в данных государствах, а в результате изменения критерия. </p><p>На заседании правительства 14 июля обсуждался новый порядок, согласно которому в зеленую зону будут включаться страны, в которых показатель активных случаев COVID-19 не превышает 55 на 100 тыс. населения. Ранее этот критерий составлял 40 на 100 тыс. населения. </p><p>Однако согласно новому списку Минздрава Украины, Албания, Болгария и Египет все равно находятся на грани перехода в красную зону, имея показатели активных случаев 54,21, 53,25 и 53,11 соответственно. </p><p>На данный момент все три страны разрешают въезд гражданам Украины с туристической целью. Египет до 31 октября отменил визовый сбор. Ни одна из трех стран не требует от граждан Украины карантина или предоставления справки о прохождении тестирования на коронавирус для пересечения границы по данным МИД Украины по состоянию на 17 июля. </p><p>Однако туристам следует учитывать возможность изменения правил в любой момент. Например, Хорватия за один день предупредила о введении новых правил для туристов из Украины, согласно которым при въезде в страну нужно отправиться на 14-дневную самоизоляцию или предоставить справку о прохождении ПЦР-теста на коронавирус, которая подтверждает, что пассажир не болен. </p><p><b>Карантин при возвращению в Украину</b></p><p>К какой зоне, красной или зеленой, относится страна, определяет Минздрав Украины. Информация обновляется раз в несколько дней и передается в Госпогранслужбу Украины. Пограничники используют последние данные. </p><p>Таким образом, если при вылете из Украины страна относилась к зеленому списку, а по возвращению в Украину была отнесена в красный список, используются требования как по прилету из страны красной зоны. </p><p>Граждане Украины и иностранцы при возвращении из стран зеленой зоны не должны проходить карантин. </p><p>Если пассажир возвращается из стран красной зоны или является гражданином красной зоны и не провел последние 14 дней в стране зеленой зоны, он должен пройти 2-недельную обсервацию или самоизоляцию дома под контролем мобильного приложения «Дій вдома». </p><p>Обсервацию или самоизоляцию можно прекратить досрочно, если пройти ПЦР-тестирование на коронавирус в Украине. Подобная услуга уже предоставляется для прилетевших пассажиров в аэропортах Борисполь, Львов и Харьков. Стоит она от 1500 до 2100 грн. </p><p>В случае негативного результата лаборатории отправляют информацию в Центр общественного здоровья, и приложение прекращает контроль самоизоляции. </p>",
      "data":"17/07/2020",
      "author":"AviaNews",
      "type":"major"
    },
    {
      "id": "5f171abb32a10e0afb2e0d27",
      "picture": "https://www.avianews.com/wp-content/uploads/2018/02/kharkov_terminal.jpg",
      "article": "В аэропорту Харьков 18 июля откроют пункт тестирования на коронавирус",
      "title": "<p>В аэропорту Харьков 18 июля откроют пункт тестирования методом ПЦР на коронавирус, сообщил avianews.com представитель воздушных ворот.</p><p>Непосредственно в терминале будет происходить оформление, оплата и забор материала, после чего образцы направят в городскую лабораторию медицинского центра «МТМ».</p><p>Пункт разместится на первом этаже в кассе №20. Услуга будет предоставляться пассажирам, которые прилетели из стран красного списка и должны направиться на 14-дневную самоизоляцию с помощью приложения «Дій вдома».</p><p>В течение 24 часов после тестирования лаборатория отправит результаты в Центр общественного здоровья и на электронную почту путешественника. Если результат пассажира отрицательный, т.е. он не болен, приложение остановит контроль самоизоляции в течение 1-2 суток.</p><p>Стоимость услуги зависит от времени. В период с 08:00 до 21:59 тестирование одного человека обойдется в 1800 грн. Если образец берется с 22:00 до 07:59, стоимость составит 2100 грн. Оплатить анализы можно на месте наличными или банковской картой.</p><p>В аэропорту отметили, что пункт тестирования будет открываться под прилет рейсов из красной зоны. Первыми новой услугой 18 июля смогут воспользоваться пассажиры ночного рейса «Белавиа» из Минска.</p>",
      "data":"17/07/2020",
      "author":"Виталий Божко",
      "type":"major"
    },{
      "id": "5f171abb3a71231fad8b40bf",
      "picture": "https://www.avianews.com/wp-content/uploads/2020/06/IMG_8575vit-768x512.jpg",
      "article": "Роза Ветров начала полеты на втором самолете ATR 72-600",
      "title": "<p>«Роза Ветров» (Windrose) 16 июля начала коммерческие полеты на втором региональном турбовинтовом самолете ATR 72-600.</p><p>В первый день он будет задействован для выполнения рейсов из киевского аэропорта Борисполь в Харьков и Ивано-Франковск, сообщили avianews.com в авиакомпании.</p><p>Самолет имеет регистрацию UR-RWB. Его владельцем является известная лизинговая компания Nordic Aviation Capital, которая специализируется на передаче в аренду региональных самолетов.</p><p>«Розе Ветров» она поставила самолет с заводским номером 1262. Он начал полеты в 2015 году и ранее летал в малайзийском лоу-косте Firefly.</p><p>Текущие планы «Розы Ветров» предусматривают поставку четырех ATR 72-600 в 2020 году. Третий борт авиакомпания планирует получить в августе, четвертый — в сентябре. Еще четыре ATR 72-600 пополнят флот в 2021 году.</p>",
      "data":"16/07/2020",
      "author":"Юра Танчин",
      "type":"major"
    },
    {
      "id": "5f171abb28657569f6acda1f",
      "picture": "https://www.avianews.com/wp-content/uploads/2019/07/plane_landing_kislyakov-768x497.jpg",
      "article": "Болгария разрешила въезд гражданам Украины",
      "title": "<p>Власти Болгарии разрешили с 16 июля въезд гражданам Украины в страну. </p><p>Это предусмотрено пунктом 2 приказа Минздрава №РД-01-405, который приняли 15 июля. В документе граждан Украины отнесли к категории исключения, представителям которой разрешен въезд в Болгарию. </p><p>В него также попали граждане стран ЕС, Шенгенской зоны, Великобритании, Алжира, Канады, Австралии, Грузии, Японии, Марокко, Новой Зеландии, Руанды, Южной Кореи, Таиланда, Туниса и Уругвая. </p><p>Пункты 5 приказа также освобождает граждан Украины от обязательного предъявления справки о прохождении ПЦР-теста на коронавирус. 14-дневная самоизоляция, как следует из документа, также не требуется. </p><p>По данным Минздрава Украины, по состоянию на 9 июля Болгария отнесена к странам красной зоны. Таким образом, по возвращению в Украину необходимо пройти 14-дневную самоизоляцию или сделать ПЦР-тест на коронавирус. </p><p>Однако 15 июля правительство Украины изменило критерии, по которым страны относятся к красной зоне, заявил министр инфраструктуры Владислав Криклйи без уточнения деталей. На момент публикации документ не был официально опубликован. </p>",
      "data":"15/07/2020",
      "author":"AviaNews",
      "type":"major"
    },
    {
      "id": "5f171abb1022626fa32c2152",
      "picture": "https://www.avianews.com/wp-content/uploads/2020/07/airfrance_water_welcome_dk-768x512.jpg",
      "article": "Air France вернулась в Украину после 9-месячного перерыва",
      "title": "<p>Air France 14 июля выполнила первый рейс в Украину после 9-месячного перерыва. Авиакомпания доставила первых пассажиров из Парижа в Киев. </p><p>Аэропорт Борисполь, который будет обслуживать данный рейс, встретил первый в этом году самолет Air France водяной аркой. </p><p>Первые недели французский авиаперевозчик будет летать в Киев по сокращенному графику — два раза в неделю. С 24 августа частота может увеличиться до трех раз в неделю. </p><p><b>Расписание рейсов Air France Киев-Париж с 13 июля: </b></p><ul><li>AF1753 Киев-Париж 14:50-17:10, вторник, пятница</li><li>AF1752 Париж-Киев 09:25-13:35, вторник, пятница</li></ul><p><b>Расписание рейсов Air France Киев-Париж с 24 августа: </b></p><ul><li>AF1753 Киев-Париж 14:50-17:10, вторник, четверг, суббота</li><li>AF1752 Париж-Киев 09:25-13:35, вторник, четверг, суббота</li></ul><p>Air France приостановила выполнение полетов по своему единственному маршруту в Украину Киев-Париж еще 26 октября 2019 года из-за недостаточного спроса. </p><p>Возобновить полеты с частотой 14 рейсов в неделю авиакомпания планировала с 29 марта 2020 года, однако эти планы нарушили карантинные ограничения из-за распространения коронавируса. </p><p>Хотя рейсы Киев-Париж уже выполняются, пассажирам перед покупкой авиабилетов следует учитывать действующие и возможные новые ограничения на пересечение границ. Также США до сих пор запрещают транзит по пути в США большинству иностранцев с визами через аэропорты Шенгенской Зоны, Великобритании и Ирландии. </p>",
      "data":"14/07/2020",
      "author":"AviaNews",
      "type":"major"
    },
    {
      "id": "5f171abb442efb11b023cee0",
      "picture": "https://www.avianews.com/wp-content/uploads/2020/07/azurair_ukraine_757-768x512.jpg",
      "article": "Azur Air Ukraine получила новый для Украины тип самолета",
      "title": "<p>Azur Air Ukraine получила новый для Украины тип самолета Boeing 757-300. Перегонка борта состоится 10 июля в аэропорт Харьков. </p><p>Boeing 757-300 является удлиненной модификацией наиболее распространенной версии 757-200 и способен перевозить до 295 пассажиров в компоновке одного класса. Ранее в Украине не использовался. Кресла в салоне расположены по схеме 3+3 как в Boeing 737. Azur Air Ukraine выбрала компоновку на 273 кресла. </p><p>Максимальная дальность авиалайнера составляет 6,3 тыс. км. Это позволит совершать рейсы из Украины в любые страны Европы, в Северную и Центральную Африку и на Ближний Восток. </p><p>Полученный Boeing 757-300 имеет регистрацию UR-AZP. Украинское регистрационное удостоверение на борт выдано 4 мая. В 2000 году авиалайнер получила израильская авиакомпания Arkia, в которой он летал до 2019 года под регистрацией 4X-BAU. </p><p>В Azur Air Ukraine заявили, что перед передачей в Украину борт прошел техническое обслуживание. Также в нем заменили кресла в салоне. </p><p>На текущий момент флот авиакомпании включает семь самолетов: один Boeing 757-300 2000 года, три Boeing 767-300 1991, 1993 и 2001 годов, три Boeing 737-800 1999, 2000 и 2003 годов. </p>",
      "data":"10/07/2020",
      "author":"Александр Мироненко",
      "type":"major"
    },
    {
      "id": "5f171abbafbab006a7c6f84a",
      "picture": "https://www.avianews.com/wp-content/uploads/2020/05/skyup_checkin_borispol-768x512.jpg",
      "article": "SkyUp запустил онлайн-регистрацию на рейс с бесплатным выбором мест",
      "title": "<p>SkyUp запустил онлайн-регистрацию на регулярные внутренние рейсы из Киева, Одессы, Львова, Харькова и Запорожья, а также на чартерные перелеты на иностранные курорты. </p><p>Получить посадочный талон можно за 48 часов до вылета. Закрывается онлайн-регистрация за 5 часов до отправления рейса по расписанию. </p><p>Как сообщили avianews.com в SkyUp, несмотря на появление новой опции, на данный момент регистрация в аэропорту остается бесплатной. </p><p>При регистрации через интернет пассажир может бесплатно или за плату выбрать конкретное место в салоне самолета. </p><p> «Выбор места от носовой части самолета до аварийного ряда платный. Бесплатно можно выбрать место от аварийного ряда и до хвостовой части», — объяснили avianews.com в SkyUp. </p><p>Для прохождения регистрации на регулярный рейс необходимо авторизоваться на сайте авиакомпании и выбрать необходимое бронирование. Если регистрация аккаунта не проводилась, это необходимо сделать, а затем ввести данные в систему о бронировании и пассажире. </p><p>Для регистрации на чартерный рейс по купленной турпутевке необходимо указать фамилию туриста и номер ваучера. </p><p>В случае, если пассажир путешествует только с ручной клади, с полученным электронным посадочным талоном он может пройти сразу на контроль безопасности, минуя стойки регистрации. </p>",
      "data":"09/07/2020",
      "author":"AviaNews",
      "type":"major"
    },
    {
      "id": "5f171abbae726f0cfe8e187c",
      "picture": "https://www.avianews.com/wp-content/uploads/2020/03/flydubai_737takeoff-768x512.jpg",
      "article": "flydubai выполнила первый рейс в аэропорт Борисполь после перерыва",
      "title": "<p>flydubai 8 июля возобновила регулярные полеты в аэропорт Борисполь из Дубая после почти 4 месячного перерыва. </p><p>Как стало известно avianews.com, первым рейсом FZ 727 на 174-местном самолете Boeing 737-800 в Украину прибыли 175 пассажиров, включая младенцев. Аналогичная загрузка запланирована на вылет из Киева. </p><p>Рейс внесен в расписание на июль и август с частотой три раза в неделю по понедельникам, средам и пятницам. В первую неделю полеты будут выполняться в среду, пятницу и воскресенье. </p><p>С 7 июля Дубай вновь открыт для приема иностранных туристов, однако пассажиры должны пройти ряд процедур для въезда в эмират. </p><p>Перед вылетом туристам необходимо будет заполнить форму о состоянии здоровья и оформить медицинскую страховку. </p><p>Одним из условий поездки является наличие справки о прохождении ПЦР-тестирования на коронавирус с негативным результатом с максимальным сроком действия не более 96 часов. </p><p>Помимо flydubai с 11 июля рейсы Киев-Дубай планирует возобновить авиакомпания МАУ. В график полеты внесены с вылетом из Киева по средам и субботам и возвращением обратно на следующий день. </p><p>По состоянию на 6 июля Минздрав Украины отнес ОАЭ в красный список стран по числу активных случаев COVID-19. Это означает, что все прилетевшие в Украину из Дубая должны пройти 14-дневную обсервацию, самоизоляцию дома с контролем через приложение «Дій вдома» или сдать ПЦР-тест в Украине на короновирус. В случае получения негативного результата самоизоляция может быть прекращена. Принимаются только справки украинских лабораторий. </p>",
      "data":"08/07/2020",
      "author":"AviaNews",
      "type":"major"
    },
    {
      "id": "5f171abbf147c1bc8c11055b",
      "picture": "https://www.avianews.com/wp-content/uploads/2019/11/mau_tails_kbp-768x512.jpg",
      "article": "МАУ запустит 15 маршрутов на курорты Турции и Египта",
      "title": "<p>МАУ анонсировала запуск 15 маршрутов из Киева и регионов Украины на курорты Турции и Египта в летнем сезоне 2020 года. </p><p>Полеты будут выполняться в качестве чартеров по заказу туроператора Coral Travel. </p><p>Маршрутная сеть включает вылеты из Киев, Харькова, Львова, Одессы и Запорожья на турецкие курорты Анталия, Бодрум, Даламан и египетские курорты Хургада и Шарм-эль-Шейх. </p><p>МАУ не продает билеты на данные рейсы на своем сайте. Перелет можно оформить в составе тура на сайте туроператора. </p><p><b>Чартерные рейсы МАУ в Турцию: </b></p><ul><li>Киев-Анталия</li><li>Харьков-Анталия</li><li>Львов-Анталия</li><li>Одесса-Анталия</li><li>Запорожье-Анталия</li><li>Киев-Бодрум</li><li>Харьков-Бодрум</li><li>Львов-Бодрум</li><li>Киев-Даламан</li></ul><p><b>Чартерные рейсы МАУ в Египет: </b></p><ul><li>Киев-Хургада</li><li>Харьков-Хургада</li><li>Львов-Хургада</li><li>Запорожье-Хургада</li><li>Киев-Шарм-эль-Шейх</li><li>Львов-Шарм-эль-Шейх</li></ul><p><b>Условия въезда граждан Украины в Турцию и Египет</b></p><p>По данным справочника МИД Украины, гражданам Украины разрешен въезд в Турцию и Египет. </p><p>По прилету в Турцию пассажиры проходят медицинский контроль. В случае выявления симптомов заболевания делается бесплатный ПЦР-тест на коронавирус. Обязательным условием допуска в страну является наличие полиса медицинского страхования, который покрывает расходы на лечение COVID-19. </p><p>По требованию властей Турции авиакомпании ограничивают количество и размеры ручной клади, которую можно брать в салон. Новые правила разрешают провозить только небольшую сумку, остальные вещи необходимо сдавать в багаж. </p><p>Египет проводит контроль температуры по прилету. Правила предусматривают, что если пассажир прилетает из страны, отнесенной ВОЗ к списку государств с высоким уровнем заражения населения COVID-19, необходимо предъявить справку о прохождении теста на коронавирус, сделанного за 48 часов до даты поездки. </p><p>До 31 октября 2020 году туристы при въезде в Египет освобождены от оплаты визового сбора. </p>",
      "data":"08/07/2020",
      "author":"AviaNews",
      "type":"major"
    },
    {
      "id": "5f171abb74aec41656e9bdf4",
      "picture": "https://www.avianews.com/wp-content/uploads/2020/03/ryanair_parking_position-768x512.jpg",
      "article": "Ryanair анонсировал 5 новых маршрутов из Украины в Италию на 2021 год",
      "title": "<p>Ryanair анонсировал запуск пяти новых маршрутов в 2021 году между Украиной и Италией в дополнение к уже объявленным 11 линиям. </p><p>Все пять новых направлений будут выполняться из Львова с летнего расписания 2021 года, которое начнет действовать с конца марта. </p><p>Ryanair намерен летать в Бари, Неаполь, Палермо, Турин и аэропорт Тревизо рядом с Венецией с частотой два раза в неделю. </p><p>Также лоу-кост в следующем году намерен увеличить частоту полетов по уже действующим маршрутам из Львова в Бергамо и Рим с двух до четырех раз в неделю. </p><p>В начале июля Ryanair запустил сразу 11 маршрутов между Украиной и Италией с общей частотой 28 полетов в неделю, получив разрешение авиационного регулятора Италии ENAC. </p><p>Маршрутная сеть включает рейсы из Киева в Бергамо, Катанию, Болонью, Рим, из Одессы и Львова в Бергамо, Болонью и Рим, из Харькова в Бергамо. </p><p>В связи с анонсом новых направлений авиакомпания объявила распродажу билетов от 799 грн в одну сторону на рейсы между Украиной и Италией, которые будут выполняться до конца мая 2021 года. </p><p>Перед покупкой авиабилетов пассажирам следует учитывать действующие и возможные ограничения на въезд в Италию для граждан Украины и третьих стран. </p>",
      "data":"07/07/2020",
      "author":"AviaNews",
      "type":"major"
    },
    {
      "id": "5f171abbc82c7d46788a6d43",
      "picture": "https://www.avianews.com/wp-content/uploads/2020/07/wizzair_water_cannon_hrk-768x512.jpg",
      "article": "Wizz Air открыл новые рейсы из Харькова в Германию и Эстонию",
      "title": "<p>Wizz Air в начале июля запустил два ранее анонсированных новых маршрута из Харькова в Берлин и Таллин. </p><p>Первый рейс в столицу Германии лоу-кост выполнил 3 июля. Самолеты будут летать два раза в неделю по понедельникам и пятницам в аэропорт Шенефельд. </p><p>Из Таллинна первый борт Wizz Air прилетел в Харьков 4 июля. Лоу-кост будет обслуживать линию с частотой два раза в неделю — первоначально по вторникам и субботам, затем по четвергам и субботам. </p><p>С августа Wizz Air планирует увеличить частотность до трех раз в неделю. Рейсы в новом графике запланированы по вторникам, четвергам и субботам. </p><p>Аэропорт Харьков возобновил прием внутренних и международных регулярных рейсов в июне. Сейчас крупнейшим авиаперевозчиком воздушных ворот является Wizz Air. Лоу-кост летает в Таллинн, Берлин, Будапешт, Вроцлав, Катовице, Краков, Гданськ и Дортмунд. </p><p>Также полеты в Харьков возобновили «Белавиа» из Минска, Pegasus Airlines из Стамбула. «Роза Ветров» выполняет внутренние рейсы в Киев, SkyUp — чартерные в Анталью. </p><p>Пассажирам перед покупкой авиабилетов следует учитывать действующие и возможные новые ограничения на въезд в страну назначения. Например, граждане Украины не могут поехать как туристы в страны ЕС и Шенгенской зоны. Турция разрешает путешествия с туристической целью, однако проводит температурный контроль по прилету у всех пассажиров и выборочное тестирование на COVID-19. </p>",
      "data":"04/07/2020",
      "author":"Юра Танчин",
      "type":"major"
    },
    {
      "id": "5ef4cd0a2a503c92fd6d440e",
      "picture": "https://www.avianews.com/wp-content/uploads/2020/06/mau_boarding_passengers_with_masks-768x512.jpg",
      "article": "Польша вернула карантин для прилетающих самолетами из Украины",
      "title": "<p>Правительство Польши вновь ввело требование по обязательному 14-дневному карантину для пассажиров, которые прибывают самолетами из Украины.</p><p>Это предусмотрено постановлением №1182 от 2 июля, которое вступает в силу с 3 июля. </p><p>Оно исключило Украину из перечня третьих стран, на авиапассажиров из которых не распространяется требование по обязательной 2-недельной самоизоляции. </p><p>По прежнему послабления действуют для прибывающих воздушным транспортом из Грузии, Черногории, Японии, Канады, Албании, Южной Кореи. </p><p>Предыдущее постановление, которое освобождало авиапассажиров из Украины от карантина в Польше, правительство приняло 30 июня с вступлением в силу 1 июля. Таким образом, карантинные послабления продержались только 2 дня. </p><p>Пассажирам перед покупкой авиабилетов также следует учитывать, что въезд в Польшу иностранцев с туристической целью до сих пор запрещен. По-прежнему въезжать в страну могут только граждане Польши, иностранцы с видом на жительство или работающие в Польше. Полный перечень категорий людей, которым разрешен въезд, можно узнать в консульстве Польши. </p>",
      "data":"03/07/2020",
      "author":"AviaNews",
      "type":"major"
    },
    {
      "id": "5f171abb798de857b332bcb8",
      "picture": "https://www.avianews.com/wp-content/uploads/2020/07/wizzair_base_at_lwo-768x512.jpg",
      "article": "Wizz Air открыл базу во Львове с самолетом из аэропорта Киев",
      "title": "<p>Wizz Air 1 июля открыл базу во Львове с одним самолетом Airbus A320, который ранее находился в аэропорту «Киев» (Жуляны). </p><p>2-летний авиалайнер с бортовым номером HA-LYX 30 июня совершил перегоночный рейс из столицы и уже 1 июля выполнил первые полеты из Львова в Биллунн и Берлин. </p><p>С началом базирования маршрутная сеть Wizz Air из Львова увеличилась с 10 до 17 направлений за счет рейсов в Биллунн, Таллинн, Гамбург, Щецин, Лиссабон, Будапешт, Пардубице, которые уже открыты или будут открыты в ближайшие месяцы. </p><p> «Базирование означает, что самолет у нас ночует. Раньше рейсы во Львов выполнялись из других базовых аэропортов. Теперь воздушное судно будет находиться тут и с самого утра летать из Львова», — рассказала на пресс-конференции гендиректор аэропорта Львов Татьяна Романовская. </p><p>По ее словам, до кризиса Wizz Air выполняла количество рейсов, которого было достаточно для базирования двух самолетов, и обеспечивала около 30% пассажиропотока воздушных ворот. </p><p>Именно поэтому лоу-кост может расширить базу во Львове до двух самолетов в сентябре или октябре, однако точные сроки будут зависеть от того, как будут восстанавливаться объемы перевозок, отметила Романовская. </p><p>Гендиректор добавила, что сейчас рейсы пока имеют низкую загрузку, а аэропорт обслуживает 300-400 пассажиров в день, тогда как в докризисное время этот показатель составлял 9-10 тыс. пассажиров в день. </p><p>Wizz Air начал полеты во Львов в 2008 году. Тогда рейсы выполняла украинская дочка Wizz Air Ukraine. Авиакомпания планировала открыть базу во Львове с одним самолетом в 2014 году, однако начало военных действий и последовавший экономический спад привели к отказу от этого плана и прекращению полетов авиакомпании с украинским сертификатом в 2015 году. </p>",
      "data":"01/07/2020",
      "author":"AviaNews",
      "type":"major"
    },
    {
      "id": "5f171abba1e82b2eca0ce7bb",
      "picture": "https://www.avianews.com/wp-content/uploads/2020/07/turkish_787_9_kbp_dk-768x512.jpg",
      "article": "Turkish Airlines возобновила полеты в Украину на новом типе самолета",
      "title": "<p>Turkish Airlines возобновила регулярные пассажирские полеты в Украину после 3,5-месячного перерыва, выполнив 1 июля рейс из Стамбула в киевский аэропорт Борисполь. </p><p>Первое время полеты будут выполняться с сокращенной частотой семь раз в неделю. C 14 июля она вырастет до 10 рейсов в неделю. </p><p>Пассажиров в Украину доставил выпущенный в 2020 году Boeing 787-9. Это новый для авиакомпании и украинских аэропортов тип самолета, который в компоновке Turkish Airlines вмещает 30 кресел бизнес-класса и 270 — экономического класса. </p><p>Авиакомпания намерена использовать его на маршруте в Киев на постоянной основе, заменив более старые самолеты Airbus A330. </p><p>Как стало известно avianews.com, первым рейсом в Украину прибыли 193 пассажира, вылетели в Стамбул — 210 человек. </p><p>1 июля авиакомпания также возобновит полеты из Стамбула во Львов и Одессу. Первый маршрут будет обслуживаться пять раз в неделю, второй — семь раз в неделю. Рейсы в Херсон, Запорожье и Харьков, выполнявшиеся до карантина, пока не входят в обновленное расписание турецкого авиаперевозчика на июль. </p><p>Помимо прямых маршрутов Turkish Airlines предлагает стыковки в десятки других городов Турции и мира через Стамбул. Например, пассажиры могут без ограничений лететь из Украины в Америку, поскольку на транзит через Турцию не распространяется запрет президента США Дональда Трампа. Он ограничил полеты большинства иностранцев с визами в страну с пересадкой в Шенгенской зоне, Ирландии и Великобритании. </p><p>Текущая маршрутная сеть Turkish Airlines в Северную Америку на июль включает Нью-Йорк, Вашингтон, Чикаго, Лос-Анджелес, Майами, Хьюстон, Сан-Франциско, Монреаль и Торонто. </p>",
      "data":"01/07/2020",
      "author":"AviaNews",
      "type":"major"
    },
    {
      "id": "5f171abb6d905fcca572da20",
      "picture": "https://www.avianews.com/wp-content/uploads/2019/09/ryanair_wizzair_planes_kbp-768x524.jpg",
      "article": "Wizz Air вновь соединит Украину и Италию и составит конкуренцию Ryanair",
      "title": "<p>Wizz Air объявил о намерении открыть три маршрута между Украиной и Италией с летнего расписания 2021 года. </p><p>С 29 марта 2021 года лоу-кост запустит рейсы Одесса-Милан (Мальпенса) и Одесса-Рим, которые будут выполняться два раза в неделю по понедельникам и пятницам. </p><p>С 30 марта 2021 года Wizz Air полетит из Одессы в Болонью по вторникам и субботам. </p><p>Минимальная цена авиабилетов в одну сторону на рейсы в Милан и Болонью, которая декларируется авиакомпаний, составляет 580 грн, на рейсы в Рим — 870 грн. </p><p>С помощью этих маршрутов Wizz Air вернется на рынок полетов между Украиной и Италией. До 2015 года рейсы между странами выполняла украинская дочка Wizz Air Ukraine, однако они были прекращены после остановки работы дочернего предприятия. </p><p>Материнская авиакомпания не могла несколько лет получить разрешение на полеты. </p><p>Ранее итальянские авиавласти ENAC выдали Ryanair права на полеты из Киева, Львова, Одессы и Харькова в города Италии с частотой до 28 рейсов в неделю. Авиакомпания намерена выйти на новые маршруты в июле 2020 года. </p><p>Из Одессы Ryanair планирует летать в Бергамо, Рим и Болонью. Таким образом, Wizz Air практически полностью продублирует маршрутную сеть из Одессы в Италию своего ирландского конкурента. </p>",
      "data":"30/06/2020",
      "author":"AviaNews",
      "type":"major"
    },
    {
      "id": "5f171abb44b59023952006ba",
      "picture": "https://www.avianews.com/wp-content/uploads/2019/10/wizzair_checkin_iev-768x512.jpg",
      "article": "Wizz Air открыл продажи билетов на рейсы из Киева и Львова в Чехию",
      "title": "<p>Wizz Air открыл продажи билетов на два новых рейса из Киева и Львова в чешский город Пардубице. </p><p>Авиакомпания намерена обслуживать оба маршрута с 1 сентября с частотой три раза в неделю: по вторникам, четвергам и субботам. </p><p>Из Киева самолет будет отправляться в 05:50 с прибытием в 07:05, из Пардубице — в 07:35 с прибытием в 10:50. </p><p>Вылеты из Львова запланированы на 20:50 с прилетом в Чехию в 22:05. Обратный вылет из Пардубице будет выполняться в 22:35 с прибытием во Львов в 01:50 на следующий день. </p><p>Билеты на рейсы Wizz Air Киев-Пардубице продаются по цене от 870 грн в одну сторону, на рейсы Львов-Пардубице — от 580 грн в одну сторону. В стоимость входит перевозка только небольшого предмета ручной клади. </p><p>Эти маршруты станут первыми в сети Wizz Air, которые будут связывать Украину с Чехией. Пардубице расположено в 125 км от Праги. Время в пути на поезде составляет около 1 часа. </p><p>Авиабилеты на рейсы между Украиной и Чехией можно найти на сайте <a href=” https://www.skyscanner.com.ua/”>skyscanner</a>. Перед бронированием убедитесь, что вам разрешен въезд в страну назначения. Wizz Air позволяет добавлять услугу Wizz Flex, которая разрешает без штрафа изменять дату вылета. Однако ее можно заказать только на этапе покупки авиабилета. </p>",
      "data":"30/06/2020",
      "author":"AviaNews",
      "type":"major"
    },
    {
      "id": "5f171abb5cca3b7161d3c806",
      "picture": "https://www.avianews.com/wp-content/uploads/2020/06/arrival_airport_sign-768x512.jpg",
      "article": "В Украине разрешили не проходить карантин по возвращению из стран красного списка",
      "title": "<p>Правительство Украины опубликовало новый документ, который позволяет не проходить 2-недельную обсервацию или самоизоляцию по возвращению из стран красного списка при условии проведении анализа на коронавирус. </p><p>Это предусмотрено постановлением №522 от 25 июня 2020 года. Оно вносит изменение в ранее принятое постановление №392 от 20 мая 2020 года. </p><p>В документе говорится, что обсервация или самоизоляция прекращается в случае получения негативного результата тестирования на COVID-19 методом полимеразной цепной реакции (ПЦР). Данное правило действует как для иностранцев, так и для граждан Украины. </p><p>Обязательным условиям освобождения от 14-дневного карантина является проведение анализа после пересечения государственной границы. Таким образом, предоставление даже действующей справки, полученной в медицинских учреждениях за границей, не освобождает от обсервации и самоизоляции по возвращению в Украину. </p><p><b>Кто направляется на самоизоляцию или обсервацию</b></p><p>На 14-дневную обсервацию или домашнюю самоизоляцию под контролем мобильного- приложения «Дій вдома» направляются иностранцы и граждане Украины, которые прибыли из стран со значительным распространением COVID-19. Также на карантин направляются граждане таких стран, если они не докажут, что последние 14 дней находились на территории стран зеленого списка. </p><p>Список каждые несколько дней публикует Минздрав Украины. В зеленую зону включены государства, где число активных случаев COVID-19 не превышает 40 на 100 тыс. населения. В красную зону входят страны с показателем выше этого уровня или государства, которые не ведут или не публикуют статистику активных случаев. </p><p>По прибытию из стран красного списка от карантина освобождаются люди, которые следует через Украину транзитом. В таком случае они должны покинуть территорию Украины в течение 2 дней и предъявить документальные доказательства этого намерения. </p><p><b>Требования к медицинскому полису</b></p><p>Медицинский полис, который покрывает обсервацию или лечение от COVID-19 по прибытию в Украину, должны иметь иностранные граждане за исключением тех, которые постоянно проживают на территории Украины, и лиц, которых признали беженцами. </p><p>Правительство Украины утвердило требования к таким полисам. Они должны выдаваться: </p><ul><li>страховыми компаниями, которые зарегистрированы в Украине;</li><li>иностранными компаниями, которые имеет представительство на территории Украины или договорные отношения со страховой компанией-партнером на территории Украины (ассистанс);</li><li>иметь срок действия на все время пребывания в Украине. </li><p>Иностранец должен иметь полис вне зависимости от того, прибыл он из страны зеленого или красного списка. В случае отсутствия полиса пограничники откажут в пересечении государственной границы. Это прямо предусмотрено решением правительства Украины. </p>",
      "data":"29/06/2020",
      "author":"AviaNews",
      "type":"major"
    },
    {
      "id": "5f171abb0f535acabf733b34",
      "picture": "https://www.avianews.com/wp-content/uploads/2020/06/windrose_atr72600_crew_4693den-768x512.jpg",
      "article": "Роза Ветров начала полеты на ATR 72: что из себя представляет новый для Украины тип самолета",
      "title": "<p>27 июня «Роза Ветров» (Windrose) отправила в первый рейс новый для себя и Украины тип самолета — ATR 72-600. Авиакомпания намерена сделать авиалайнер основной рабочей лошадкой на внутренних рейсах. В ближайшие месяцы его можно будет увидеть на линиях из Киева во Львов, Одессу, Харьков, Днепр, Ивано-Франковск и Николаев. </p><p>Откуда самолет</p></p><p> «Роза Ветров» первый ATR 72-600 взяла в лизинг. Ему присвоен украинский регистрационный номер UR-RWA. Регистрация выбрана не случайно — RW обозначают слова Rose и Wind из названия, A — первая буква алфавита, которая указывает, что самолет первый во флоте. </p><p>Полученный ATR 72-600 не новый — выпущен в 2014 году и сразу отправлен в Малайзию, где несколько лет летал в лоу-косте Firefly. Эту информацию можно проверить в авиационных реестрах по заводскому номеру воздушного судна 1178. </p><p><b>Какие характеристики имеет</b></p><p>Хотя ATR 72-600 отдаленно напоминает известный советский региональный самолет Ан-24, по своей сути это авиалайнер нового поколения, который получил сертификат в 2012 году. </p><p>Производится во Франции на совместном франко-итальянском предприятии ATR, совладельцем которого является Airbus. </p><p>ATR 72-600 оснащен модернизированными двигателями Pratt & Whitney Canada PW127M, что положительно сказывается как на экономичности, так и уровне шума. </p><p>Управляют авиалайнером два пилота. Кабина сделана по принципу glass cockpit, когда вместо аналоговых устройств вся информация выводится на мониторы. </p><p>ATR 72-600 способен развивать крейсерскую скорость 460 км/час. Это меньше, чем у реактивных самолетов, поэтому время в пути будет дольше, но на коротких маршрутах разница не превысит 10-15 минут. </p><p>Самолет может летать на расстояние до 1300 км. Таким образом, в будущем «Роза Ветров» сможет его использовать для выполнения коротких международных рейсов из Киева. </p><p>Дальности хватит для полетов в Прагу, Будапешт, Варшаву, Вену, Бухарест, Белград, Софию, Минск, Вильнюс, Таллинн, Ригу, Хельсинки. </p><p><b>Особенности салона</b></p><p> «Роза Ветров» не стала размещать в салоне бизнес-класс. В самолете установлены 72 кресла новой конструкции, в которых кармашки для литературы расположены сверху. </p><p>Это освобождает несколько сантиметров пространства для коленей пассажиров. В результате человеку со средним ростом не будет тесно во время полета длительностью 1-1,5 часа. </p><p>Компоновка сидений — 2+2. Над каждым рядом есть закрывающиеся полки для ручной клади, однако из-за размеров самолета стандартный чемодан с габаритами 55х40х20 см здесь поместится только поперек. </p><p>Если хотите, чтобы вибрация и шум почти не ощущались, выбирайте место в хвосте самолета. Любителям хорошего вида из окна не стоит забывать, что обзор из центра салона будут закрывать двигатели. </p>",
      "data":"27/06/2020",
      "author":"Александр Мироненко",
      "type":"major"
    },
    {
      "id": "5f171abb6d54dc26d632b5d2",
      "picture": "https://www.avianews.com/wp-content/uploads/2019/05/flydubai_tails-768x461.jpg",
      "article": "flydubai в июле полетит в Украину, Казахстан, Армению, Грузию и Азербайджан",
      "title": "<p>flydubai с 7 июля возобновит регулярные полеты из Дубая в 24 города, включая Киев, Тбилиси, Ереван, Нур-Султан, Алматы и Баку.</p><p>Это предусматривает предварительный график полетов на лето, обнародованный авиакомпанией 24 июня. Продажи билетов на первые маршруты после простоя уже открыты.</p><p>В киевский аэропорт Борисполь, Нур-Султан и Алматы flydubai будет летать три раза в неделю, в Баку и Тбилиси  — 3 раза в неделю с переходом на ежедневную частоту, в Ереван — четыре раза в неделю с увеличением до шести рейсов в неделю.</p><p>Дополнено: при бронировании рейсов из Дубая в Киев система указывает, что на борт будут допущены только граждане Украины, для рейсов в Тбилиси — граждане Грузии и Армении. Для рейсов в Азербайджан, Казахстан и Армению таких ограничений нет.</p><p>«Мы будем продолжать добавлять маршруты и частоты и ожидаем в летний сезон увеличить сеть до 66 направлений. Конечно, это будет зависеть от того, будут ли страны готовы открывать границы и принимать международный трафик», — заявил коммерческий директор flydubai Хамад Обайдалла.</p><p>Авиакомпания заявила о возобновлении регулярных рейсов после того, как Высший комитет по управлению кризисами и катастрофами разрешил Дубаю прием иностранных туристов с 7 июля.</p><p>Перед вылетом пассажирам необходимо будет заполнить форму о состоянии здоровья и оформить медицинскую страховку.</p><p>Одним из условий поездки является наличие справки о прохождении ПЦР-тестирования на коронавирус с негативным результатом с максимальным сроком действия не более 96 часов.</p><p><b>Первоначальная сеть международных маршрутов flydubai из Дубая включает следующие города:</b></p><ol><li>Аддис-Абеба</li><li>Александрия</li><li>Алматы</li><li>Амман</li><li>Баку</li>Бейрут</li><li>Белград</li><li>Бухарест</li><li>Дубровник</li><li>Исфахан</li><li>Джуба</li><li>Кабул</li><li>Хартум</li><li>Киев</li><li>Краков</li><li>Лар</li><li>Нур-Султан</li><li>Прага</li><li>Сараево</li><li>Шираз</li><li>София</li><li>Тбилиси</li><li>Тегеран</li><li>Ереван</li></ol>",
      "data":"26/06/2020",
      "author":"Александр Мироненко",
      "type":"major"
    },
    {
      "id": "5f171abb6ff105f70ebaaa44",
      "picture": "https://www.avianews.com/wp-content/uploads/2020/06/windrose_atr72_landing_kislyakov.jpg",
      "article": "Роза Ветров получила новый для Украины тип самолета: куда он будет летать",
      "title": "<p>«Роза Ветров» (Windrose) 25 июня получила первый самолет ATR 72-600, который является новым типом для украинских авиакомпаний.</p><p>Авиалайнер прибыл в аэропорт Борисполь из польского Быдгоща, где проходил процедуры по приемке.</p><p>Данному ATR 72-600 присвоили украинскую регистрацию UR-RWA. Самолет не новый, однако имеет сравнительно молодой возраст как для авиационной техники — 6 лет.</p><p>В 2014 году его получила малайзийская авиакомпания Firefly, которая, как следует из авиационных реестров, была его единственным эксплуатантом.</p><p>Данный ATR 72-600 имеет компоновку одного класса и может перевозить за раз 72 пассажиров. Кресла в салоне расположены по схеме 2+2.</p><p>На самолете установлены турбовинтовые двигатели Pratt & Whitney Canada PW127M, которые позволяют развивать крейсерскую скорость 460 км/час. Это меньше, чем у реактивных самолетов но при полетах на расстояние 500 км разница во времени в пути обычно не превышает 10-15 минут.</p.<p>Однако авиакомпания от использования воздушного судна с современными турбовинтовыми двигателями на коротких расстояниях получает преимущество в виде меньших затрат топлива на перевозку каждого пассажира, что улучшает рентабельность.</p><p><b>Куда полетит?</b></p><p>Первые рейсы с пассажирами ATR 72-600 UR-RWA совершит 27 июня. «Роза Ветров» намерена использовать самолет на внутренних рейсах из Киева в регионы Украины.</p><p><b>График полетов на первые дни следующий:</b></p><ul><li>27 июня: Киев-Одесса-Киев (рейсы 7W 121/122), Киев-Львов-Киев (7W 163/164)</li><li>28 июня: два круга Киев-Одесса-Киев (7W 121/122 и 7W123/124)</li><li>29 июня: Киев-Львов-Киев (7W 161/162), Киев-Одесса-Киев (7W 123/124)</li><li>30 июня: Киев-Львов-Киев (7W 161/164)</li></ul><p>Второй самолет ATR 72-600 «Роза Ветров» рассчитывает получить в июле. Авиалайнеры этого типа придут на замену 50-местным реактивным Embraer 145, которые сейчас выполняют внутреннюю программу авиакомпании.</p>",
      "data":"25/06/2020",
      "author":"AviaNews",
      "type":"major"
    },
    {
      "id": "5f171abbe349e14915811ad7",
      "picture": "https://www.avianews.com/wp-content/uploads/2020/03/airport_technic_around_plane-768x512.jpg",
      "article": "Международные полеты в июне: куда можно улететь из Украины",
      "title": "<p>Пять аэропортов Украины возобновили прием международных регулярных рейсов после<br>снятия ограничений правительством страны. </p><p>В июне регулярные рейсы из страны за границу будут совершать восемь авиакомпаний: <br>МАУ «Белавиа» Wizz Air Ryanair Swiss Lufthansa KLM Czech Airlines. </p><P>Аэропортом с самой широкой маршрутной сетью — 16 авиалиний — оказался «Киев»(Жуляны) <br>откуда летают «Белавиа» и Wizz Air. Лоу-кост запустил сразу 15 направлений<br> из столичныхвоздушных ворот. </p><p>Число направлений из Борисполя 13 однако в аэропорту представлены сразу семь<br>авиакомпаний — МАУ Ryanair «Белавиа» Lufthansa Swiss KLM и Czech Airlines. </p><p>Из Львова в июне международные рейсы запланированы у двух авиаперевозчиков: <br>один у «Белавиа» и шесть у Wizz Air. </p><p>Эти же авиакомпании возобновили полеты в Одессу и Харьков маршрутная сеть которых<br>сейчас насчитывает три и два направления соответственно. </p><p>Более детальную информацию о том полеты по каким маршрутам возобновляются из<br>аэропортов Украины в июне можно увидеть ниже. Перед планированием поездки<br>учитывайте возможные ограничения при въезде в страну назначения. Украина разрешила<br>въезд иностранцев однако они должны иметь медицинский полис и пройти 14-дневную<br>самоизоляцию если прибывают из стран красного списка. </p><p>Аэропорт Борисполь</p><p>Белавиа: </p> <p>Минск</p><p> </p><p>Ryanair: </p><p>Берлин</p><p>Барселона</p><p>Мадрид</p><p> </p><p>Lufthansa: </p><p>Франкфурт</p><p> </p><p>Swiss: </p><p>Цюрих</p><p> </p><p>KLM: </p><p>Амстердам</p><p></p><p>Czech Airlines: </p><p>Прага</p><p> </p><p>МАУ: </p><p>Амстердам</p><p>Париж</p><p>Стамбул</p><p>Афины</p><p>Тель-Авив</p><p> </p><p> </p><p>Аэропорт «Киев» (Жуляны) </p><p>Белавиа: </p> <p>Минск</p><p> </p><p>Wizz Air: </p><p>Биллунн</p><p>Копенгаген</p><p>Таллинн</p><p>Берлин</p><p>Кельн</p><p>Дортмунд</p><p>Гамбург</p><p>Ганновер</p><p>Лейцпциг</p><p>Мемминген</p><p>Нюрнберг</p><p>Афины</p><p>Будапешт</p><p>Рига</p><p>Лондон</p><p> </p><p> </p><p>Аэропорт Львов</p><p> </p><p>Белавиа: </p><p>Минск</p><p> </p><p>Wizz Air: </p><p>Копенгаген</p><p>Берлин</p><p>Будапешт</p><p>Дортмунд</p><p>Братислава</p><p>Лондон</p><p> </p><p> </p><p>Аэропорт Одесса</p><p>Белавиа: </p><p>Минск</p><p> </p><p>Wizz Air: </p><p>Берлин</p><p>Будапешт</p><p> </p><p> </p><p>Аэропорт Харьков</p><p>Белавиа: </p><p>Минск</p><p> </p><p>Wizz Air: </p><p>Будапешт </p>",
      "data":"24/06/2020",
      "author":"AviaNews",
      "type":"major"
    },
    {
      "id": "5f171abbf0bb7b9224a44ce4",
      "picture": "https://www.avianews.com/wp-content/uploads/2019/07/odessa_new_terminal_exterior-768x474.jpg",
      "article": "В аэропорту Одесса подъезд к терминалу стал платным и появилась бесплатная парковка",
      "title": "<p>Аэропорт Одесса сделал подъезд к новому терминалу платным и открыл<br>бесплатную стоянку рядом со старым аэровокзалом. </p><p>Как следует из обновленных тарифов  заезд к новому зданию для высадки или посадки <br>пассажиров теперь стоит 30 грн и оплачивается как за полчаса стоянки. </p><p>Час нахождения на территории или стоянках рядом с новым терминалом обойдется<br> в 60 грн сутки — в 1440 грн. Общая емкость платных стоянок №2-5 составляет 333 места. </p><p>Бесплатная парковка №1 рядом со старым аэровокзалом может вместить<br>одновременно 70 автомобилей. </p><p>В настоящее время все внутренние и международные рейсы как на прилет так и<br> на вылет аэропорт Одесса обслуживает в новом терминале.</p><p>Старое здание оператор воздушных ворот хочет перепрофилировать в выставочный центр<br> с административными помещениями и музеем авиации. </p>",
      "data":"23/06/2020",
      "author":"AviaNews",
      "type":"major"
    },
    {
      "id": "5f171abb65bd6f9693e6d70c",
      "picture": "https://www.avianews.com/wp-content/uploads/2020/06/dubai2-768x512.jpg",
      "article": "Дубай разрешил въезд иностранных туристов с июля",
      "title": "<p>В ОАЭ Высший комитет по управлению кризисами и катастрофами разрешил<br>Дубаю прием иностранных туристов с 7 июля сообщило правительство эмирата.</p><p>Перед вылетом пассажирам необходимо будет заполнить форму о состоянии <br> здоровья и оформить медицинскую страховку.</p><p>Одним из условий поездки является наличие справки о прохождении ПЦР-тестирования<br>на коронавирус с негативным результатом с максимальным сроком действия не более 96 часов. </p><p>В случае если турист не сможет предоставить такую справку по прибытию <br>его отправят на сдачу анализов в аэропорту Дубая. Стоимость такой процедуры не уточняется.</p><p>Все прибывающие в аэропорту будут проходить проверку температуры. <br><p>Если у кого-то из пассажиров обнаружат симптомы управляющая аэропортом компания <br>сможет проводить повторное тестирование даже при наличии действующей справки. </p><p>Если у туриста обнаружат COVID-19 он должен установить приложение COVID-19 DXB и<br> 14 дней провести в изоляции дома или в помещении предоставленном правительством<br> проживание в котором необходимо будет оплатить. </p><p>Также комитет позволил с 22 июня въезд в Дубай иностранцам с правом на проживание<br> а с 23 июня — выезд граждан и иностранцев с правом на проживание в любую страну которая<br> разрешает поездки из Дубая. </p>",
      "data":"22/06/2020",
      "author":"Юра Танчин",
      "type":"major"
    }
    ]
}